[

{
    "header": "Маршрут #1 г.Грофа",
    "image": "images/300px-Grofa_01.jpg",
    "description": "Ґрофа — гірська вершина в Українських Карпатах, у масиві Ґорґани. Розташована в Рожнятівському районі Івано-Франківської області, в межах природоохоронної території — Ландшафтного заказника Ґрофа. Висота гори 1748 м. Має конічну форму. Збереглись льодовикові форми рельєфу — кари, моренні вали. До висоти 1450 м. схили вкриті ялиновим лісом, вище — кам'яні осипища. На північний захід від Ґрофи розташована гора Молода (1723 м), на південний захід — Паренки (1735 м), трохи далі й лівіше — Попадя (1740 м), на схід — Ігровець (1804), на південний схід — Велика Сивуля (1836 м). На північ від Ґрофи видніється хребет Аршиця з вершиною Ґорґан-Ілемський 1587 м. Найближчий населений пункт — село Осмолода.",
    "map": {"Lat": 48.619634, 
			"Lng": 23.930712, 
    		"title": "г.Грофа (1748 м.)"
        	},
    "region": "if",
    "duration": "long",
    "type": "middle" 
},

{
    "header": "Маршрут #2 г.Сивуля",
    "image": "images/300px-Sywula_01.jpg",
    "description": "Велика Сивуля — гора в Українських Карпатах. Одна з вершин однойменного хребта, найвища гора масиву Ґорґан. Розташована в Івано-Франківській області на вододілі верхів'їв річок Лімниці та Бистриці Солотвинської.Назва вершини вказує на колір гори, вкритої камінням, посивілим від лишайників. За легендою, назва гори пішла від того, що тут знайшли посивілу від страху й неволі дівчину-королівну незвичайної вроди, яку схопили татарські ординці і довго тримали у неволі високо в горах і яка, завдяки гарячим молитвам до Бога, зуміла вирватися з лабет смерті й вижити на схилах Сивулі.",
    "map": {"Lat": 48.549015,
            "Lng": 24.119341,
            "title": "г. Вели́ка Сиву́ля (1837 м.)"
            },
    "region": "if",
    "duration": "long",
    "type": "hard" 
   
},

{
    "header": "Маршрут #3 г.Яйко-Ілемське",
    "image": "images/jajko.jpg",
    "description": "Я́йко-Іле́мське — гірська вершина в межах Долинського району Івано-Франківської області, на південний схід від села Мислівки. Розташована в західних Ґорґанах (Українські Карпати), на хребті, що тягнеться від річки Свічі до річки Молода, і включає ще, крім Яйка-Ілемського, такі вершини: Великий та Малий Лисаки, Поганець, Укерня, Сиваня Лолинська, Молода, Яйко-Перегінське. Є другою вершиною за висотою в даному пасмі. Висота 1680 м. Назву гора отримала за характерну форму, що нагадує яйце. З вершини відкривається чудова панорама — на півночі видно весь хребет Аршиці (з найближчою його вершиною — Ґорґаном Ілемським). Далі на схід видно гострий пік Високої та плаский Ігровець, а також далеку Сивулю. У південно-східному напрямку домінує вершина Молодої, від якої тягнеться до Яйка-Ілемського хребет з вершинами Поганець, Укерня, Сиваня Лолинська. Зліва від Молодої помітна Ґрофа. У південному напрямку видно Негровець, а на захід — безліч нижчих заліснених хребтів у долині річки Свіча, серед яких виділяється Менчил. У перспективі північно-західного відрогу Яйка-Ілемського низько в долині проглядаються будівлі села Мислівки, а над ними височить хребет Хом.",
    "map":{"Lat": 48.703889,
			"Lng": 23.841944,
			"title": "г.Я́йко-Іле́мське  (1680 м.)"
		    },
    "region": "if",
    "duration": "2day",
    "type": "middle" 
},
{
    "header": "Маршрут #4 г.Парашка",
    "image": "images/Parashka.jpg",
    "description": "Пара́шка, або Параска — гора в Українських Карпатах, найвища вершина однойменного хребта (Парашка) в Сколівських Бескидах. Висота 1268,5 м над рівнем моря (за іншими даними — 1271 м). Розташована на відстані 8 км на північний захід від м. Сколе Львівської області. На схилі гори встановлений пам'ятний камінь, на вершині — хрест. За легендою гора названа на честь Параски — дочки (згідно з іншими версіями — жінки) князя Святослава Володимировича, сина Володимира Великого, яка була вбита на цій горі дружинниками Святополка Окаянного в 1015 році. Цій події передувала битва між Святославом та Святополком біля міста Сколе. Парашка розташована на території Національного природного парку «Сколівські Бескиди». Через вершину проходить знакований туристичний маршрут «м. Сколе — г. Парашка — с. Майдан» загальною протяжністю 28 км.",
    "map":{"Lat": 49.069912,
    		"Lng": 23.415508,
    		"title": "г.Парашка (1271 м.)"
    	  },
  	"region": "lv",
    "duration": "1day",
    "type": "easy" 	
   
},

{
    "header": "Маршрут #5 г. Пікуй (з с.Сянки)",
    "image": "images/gora-pikuj-bilasovicya.jpg",
    "description": "Пара́шка, або Параска — гора в Українських Карпатах, найвища вершина однойменного хребта (Парашка) в Сколівських Бескидах. Висота 1268,5 м над рівнем моря (за іншими даними — 1271 м). Розташована на відстані 8 км на північний захід від м. Сколе Львівської області. На схилі гори встановлений пам'ятний камінь, на вершині — хрест. За легендою гора названа на честь Параски — дочки (згідно з іншими версіями — жінки) князя Святослава Володимировича, сина Володимира Великого, яка була вбита на цій горі дружинниками Святополка Окаянного в 1015 році. Цій події передувала битва між Святославом та Святополком біля міста Сколе. Парашка розташована на території Національного природного парку «Сколівські Бескиди». Через вершину проходить знакований туристичний маршрут «м. Сколе — г. Парашка — с. Майдан» загальною протяжністю 28 км.",
    "map": {"Lat": 48.832337,
    		"Lng": 22.996616,
    		"title": "г. Пікуй (1405 м.)"
        },

    "region": "lv",
    "duration": "long",
    "type": "middle" 	
},

{
    "header": "Маршрут #6 г. Маківка",
    "image": "images/makivka.jpg",
    "description": "Ма́ківка — гора у Високому Бескиді, за 8 км на північ від Славська. Висота — 958 м. Місце запеклих боїв 29 квітня — 4 травня 1915 року легіону Українських Січових Стрільців (семи сотень першого та другого куренів у складі 55-ої піхотної австрійської дивізії Ігнаці фон Фляйшмана) з російськими військами генерала Альфтана, що мали чисельну перевагу. У 1920-х роках члени УВО, а згодом ОУН започаткували встановлення хрестів полеглим за волю України поблизу центральної вершини Маківки. У 1930-х українська молодь розпочала масові паломництва на «горбочок» на Маківці.",
    "map": {"Lat": 48.904336,
    		"Lng": 23.419418,
    		"title": "г.Маківка (958 м.)"
        },
    "region": "lv",
    "duration": "1day",
    "type": "easy" 
},
{
    "header": "Маршрут #7  хр. Полонина Боржава",
    "image": "images/borghava.jpg",
    "description": "Полони́на Боржа́ва — гірський масив на Полонинському хребті в Українських Карпатах, між річками Віча і Рікою. Довжина масиву близько 50 км, пересічна ширина 3—4 км (місцями до 10 км і більше), висота до 1681 м (г. Стій). Боржава є найдовшою полониною Закарпаття. До полонини Боржава примикає полонина Кук (1361 м), яку часто розглядають як подовження Боржави. До Боржави також відносять хребет Палений Грунь. Хребет починається біля смт Міжгір'я масивом гори Кук (за іншими даними — хребтом Палений Грунь), далі через перевал Присліп (938 м) і гору Ополонок (1171 м) тягнеться на північний захід з поступовим набором висоти. Від гори Великий Верх (1598 м) у тому ж напрямку (на Воловець) висоти зменшуються — Плай (1350 м), Темнатик (1344 м), а на південний захід збільшуються до гори Стій (1681 м), далі хребет дуже різко обривається. На південних схилах хребта бере свій початок річка Боржава, що прорізує широку долину у Вулканічному хребті та впадає в Тису. На півночі та північному сході Полонина Боржава межує із Воловецько-Міжгірською верховиною.",
    "map": {"Lat": 48.621102,
    		"Lng": 23.191044,
    		"title": "хр. Полонина Боржава, г.Стій (1681 м.)"
        },
    "region": "zak",
    "duration": "2day",
    "type": "easy"
},
{
    "header": "Маршрут #8 хр. Свидовець",
    "image": "images/svydovets.jpg",
    "description": "Гірський масив в Українських Карпатах, на Закарпатті. Розташований між річками Тересвою (на заході) та Чорною Тисою (на сході). Найбільш піднятою частиною ландшафту Свидовець є головний Свидовецький хребет, який має вигляд опуклої на північний схід гірської дуги, що проходить через такі вершини: Кінець (1308 м) — Темпа (1639 м) — Велика Куртяска (1626 м) — Унгаряска (1707 м) — Татуляска (1774 м) — Стіг (1704 м) — Близниця (1883 м). З головного хребта у південному напрямку відходять кілька відрогів, названих плайками. На північ від головного хребта відходять два великі відгалуження: від Трояски — хребет з вершиною Татарука (1711 м), від Крутяски Малої — довгий хребет з вершинами Підпула (1634 м), Берляска (1555 м), Черепан (1532 м) та Свидова (1430 м).",
    "map": {
        "Lat": 48.277222,
        "Lng": 24.152222,
        "title": "хр. Свидовець"
    	},
	"region": "zak",
    "duration": "long",
    "type": "middle"

},

{
    "header": "Маршрут #9  г.Піп Іван Мармароський",
    "image": "images/pip.jpg",
    "description": "Піп Іва́н Мармаро́ський — гора в Українських Карпатах, одна з вершин Гуцульських Альп (частина Мармароського гірського масиву). Розташована в Рахівському районі Закарпатської області, на кордоні України і Румунії. Висота 1936 м. Форма вершини пірамідальна, північні та східні схили круті. Довкола гори сезонно можуть утворюватись невеликі озерця. На значних площах тут є полонини. Найближча полонина - Лисича. Росте багато рідкісних рослин. Гора розташована в межах Марамороського заповідного масиву Карпатського біосферного заповідника. Піп Іван з прилеглими вершинами (Жербан, Берлебашка тощо) та високогірними полонинами виділяють в окремий масив, який назвивається Гори Піп-Іван. Найближчий населений пункт: с. Ділове.",
    "map":{
            "Lat": 48.091667,
            "Lng": 24.595833,
            "title": "г.Піп Іва́н Мармаро́ський (1936 м.)"
        },

    "region": "zak",
    "duration": "long",
    "type": "hard"
}
{
    "header": "Маршрут #10  Памір, г.Томнатик",
    "image": "images/tomnatyk.jpg",
    "description": "Томнатик — гора в Українських Карпатах, у масиві Яловичорські гори. Розташована на хребті Томнатикул, у межах Путильського району Чернівецької області, на північний схід від села Сарата і на північний захід від перевалу Семенчук. Висота 1565,3 м. Вершина незаліснена, схили порівняно пологі; підніжжя гори поросле лісом. На північ від Томнатика розташована найвища гора Яловичорського масиву — Яровиця (1586,9 м). На вершині гори розташована покинута база радянської ППО — \"Памір\". Найближчі населені пункти: село Сарата, село Шепіт. На горі Томнатик проходили зйомки відео-кліпу до пісні \"1944\", з якою співачка Джамала виграла Євробачення-2016.",
   "map": {
        "Lat": 47.764281,
        "Lng": 25.033531,
        "title": "Памір, г.Томнатик (1565,3 м.)"
    },
    "region": "che",
    "duration": "long",
    "type": "hard" 
},

{
    "header": "Маршрут #11 г.П'єтросул (рум. Vârful Pietrosul)",
    "image": "images/borghava.jpg",
    "description": "Найвища вершина (2303 м) гірського масиву Родна, Східних Карпат у Румунії. Вона знаходиться поблизу міста Борша і села Мойсей в повіті Марамуреш. Гора, також є найвищою вершиною Східних Карпат. Ро́дна го́ри (рум. Munţii Rodnei), гори на заході Румунії у Трансільванії, частина Східних Карпат, частині Карпат.",
    "map": {"Lat": 47.6,
    		"Lng": 24.63,
    		"title": "г.П'єтросул (рум. Vârful Pietrosul) (2303 м.)"
        },
    "region": "ro",
    "duration": "long",
    "type": "hard"
},
{
    "header": "Маршрут #12 г.Горган-Ілемський",
    "image": "images/Gorgan.jpg",
    "description": "Гірська вершина в Українських Карпатах, у масиві Ґорґани, на хребті Аршиця. Розташована на межі Долинського та Рожнятівського районів Івано-Франківської області. Висота 1587 м. Вершина асиметрична, конусоподібна, з крутими (25—40°) схилами. Поширені кам'яні осипища, «кам'яні ріки». Вершина безліса, складається з пісковиків. На схилах — хвойні ліси (ялина, сосна). На схилі гори розташоване заповідне урочище — Урочище Аршиця. На північний захід від Ґорґану-Ілемського розташована гора Великий Пустошак (1423 м), на північний схід — хребет Сихлос (Сехліс), на південь — гора Яйко-Ілемське (1600 м), на захід — долина річки Свічі з її притокою Правич.Найближчий населений пункт — село Мислівка.",
    "map": {"Lat": 48.740833,
    		"Lng": 23.860556,
    		"title": "г.Ґорґан-Ілемський (1587 м.)"
        	},
	"region": "if",
    "duration": "2day",
    "type": "middle" 
    
},
{
    "header": "Маршрут #13 г.Петрос - г.Говерла",
    "image": "images/goverla.jpg",
    "description": "Гове́рла (рум. Hovârla, угор. Hoverla, давня назва угор. Hóvár) — найвища вершина Українських Карпат і найвища точка України, висота 2061 м. Назва походить із румунської howirla, що означає «важкопрохідне підняття»[1], або з угорської Hóvár, що означає «снігова вершина». Розміщена в гірському масиві Чорногора, на межі Яремчанської міської ради Івано-Франківської області та Рахівського району Закарпатської області за 17 кілометрів від кордону з Румунією. Пе́трос — гора в Українських Карпатах, у Рахівському районі Закарпатської області. Одна з найвищих вершин гірського масиву Чорногора. Висота — 2020 м. Розташована у північно-західній частині масиву між горами Шешул (на південному заході) і Говерла (на сході).",
    "map": {"Lat": 48.161111,
    		"Lng": 24.5,
    		"title": "г.Петрос - г.Говерла (2061 м.)"
    		},
    "region": "if",
    "duration": "long",
    "type": "hard" 		
},
{
    "header": "Маршрут #14  г. Риси (словац. та пол. Rysy)",
    "image": "images/rysy.jpg",
    "description": "Гора в Карпатах, у Високих Татрах. Знаходиться на польсько-словацькому кордоні. Має три вершини: найбільша з яких займає центральне місце на території Словаччини - 2503 м, північна вершина є найвищою точкою Польщі - 2499 м, третя вершина також лежить на території Словаччини - 2473 м. Свою назву гора отримала найімовірніше завдяки жолобам та ярам, якими вона вкрита, що нагадують подряпини та смуги. Однак за іншою версією Риси є просто множиною слова рись, хоча рисі насправді не живуть за межами лісової частини передгір'я. Сьогодні Риси - популярний туристичний об'єкт і найвища гора в Татрах куди відкритий вільний доступ для самостійних екскурсій.",
    "map":{"Lat": 49.179444,
    		"Lng": 20.088056,
    		"title": "г.Риси (2499 м.)"
          },	
    "region": "pol",
    "duration": "long",
    "type": "hard" 
}

]